<?php
include "header.php";
?>
<section class="visitors">
<div class="visitors_block">
    <h1>Как до нас добраться?</h1>
    <div style="position:relative;overflow:hidden;" class="visitors_map">
        <a href="https://yandex.ru/maps/10729/zvenigorod/?utm_medium=mapframe&utm_source=maps" style="color:#eee;font-size:12px;position:absolute;top:0px;">Звенигород</a>
        <a href="https://yandex.ru/maps/10729/zvenigorod/house/moskovskaya_ulitsa_31_2/Z08YfgJpTEwFQFtvfXtzeHtrYw==/?from=tabbar&ll=36.860175%2C55.729591&source=serp_navig&utm_medium=mapframe&utm_source=maps&z=18.8" style="color:#eee;font-size:12px;position:absolute;top:14px;">Московская улица, 31/2 — Яндекс Карты</a>
        <iframe src="https://yandex.ru/map-widget/v1/?from=tabbar&ll=36.860175%2C55.729591&mode=whatshere&source=serp_navig&whatshere%5Bpoint%5D=36.859525%2C55.729727&whatshere%5Bzoom%5D=17&z=18.8" width="1500" height="600" frameborder="0" allowfullscreen="true" style="position:relative;"></iframe>
    </div>
</div>
<div class="visitors-info">
    <div class="visitors-info_rules">
        <h1>
            Правила посещения
        </h1>
        <p>1. Соблюдайте порядок и тишину: В музее обычно требуется сохранять тишину, чтобы посетители могли наслаждаться произведениями и узнавать о них. Громкие разговоры, шумные звуки и использование мобильных телефонов могут быть неприемлемыми.

            <br>2. Не трогайте произведения и экспонаты: Важно помнить, что произведения и экспонаты в музее являются уникальными и ценными. По возможности, не прикасайтесь к ним, чтобы предотвратить их повреждение. Если есть разрешение на касание каких-либо экспонатов, следуйте указаниям сотрудников музея.
            
            <br>3. Следуйте указаниям и правилам музея: В каждом музее могут быть свои специфические правила и указания для посетителей. Обязательно ознакомьтесь с ними перед входом и следуйте им во время пребывания в музее.
            
            <br>4. Фотографирование и съемка: Некоторые музеи позволяют фотографировать экспонаты, но существуют ограничения. Проверьте, можно ли фотографировать в музее и узнайте о правилах съемки, таких как использование вспышки или штативов.
            
            <br>5. Следите за детьми: Если вы посещаете музей с детьми, обязательно следите за ними, чтобы они не разрушали и не повреждали экспонаты. Обратитесь к правилам музея, чтобы узнать о возрастных ограничениях и специальных условиях для детей.
            
            <br>6. Соблюдайте правила безопасности: Важно соблюдать правила безопасности в музее. Это может включать ограничения на питание и питье, запрет на использование огней или курение, а также соблюдение указанных путей эвакуации в случае чрезвычайной ситуации.
            
            <br>7. Будьте вежливы и уважительны: Посетители музея должны проявлять вежливость и уважение к другим посетителям и сотрудникам музея. Учтите, что музей - это общественное место, и другие люди тоже хотят насладиться своим опытом.
            
            <br>8. Используйте аудиогиды и информационные материалы: Многие музеи предоставляют аудиогиды или информационные брошюры, которые помогут вам получить дополнительную информацию о произведениях и экспозициях. Воспользуйтесь этой возможностью, чтобы глубже погрузиться в мир музея.
            
            <br>9. Узнайте о времени работы и билетах: Перед посещением музея проверьте его расписание работы и информацию о билетах. Это поможет вам спланировать свой визит и избежать разочарования.
            
            <br>10. Наслаждайтесь опытом: Наконец, наслаждайтесь посещением музея! Разделитесь с другими своими впечатлениями и увиденным, и откройте для себя новые аспекты искусства и культуры.</p>
    </div>
</div>
  
</section>
<footer>
  <div class="foot">
    <div class="foot_inf">
      <h1 class="foot_cont">Контактная информация</h1>
      <ul class="foot_ul">
        <li class="foot_list"> <img src="pic/mail.png" alt=""> <a href="#"> helpledex@ledex.com</a></li>
        <li  class="foot_list"> <img src="pic/road.png" alt=""> Ул. Императорская, 10, г. Артвиль.</li>
      </ul>
    </div>
    <div class="foot_logo">
      <img src="pic/logo.png" alt="">
    </div>
    <div class="foot_social">
      <h1 class="foot_ogl">Социальные сети</h1>
      <ul class="foot_ulsocial">
        <li><img src="pic/telegram.png" alt=""> <a href=""> Telegram </a></li>
        <li><img src="pic/vk.png" alt=""> <a href=""> VKontakte </a></li>
    </ul>
    </div>
  </div>
</footer>

    
</body>
</html>